/* No comment provided by engineer. */
"Delete TagNew Tag" = "Delete TagNew Tag";

/* No comment provided by engineer. */
"Edit Tag" = "Edit Tag";

/* No comment provided by engineer. */
"New TagDelete Tag" = "New TagDelete Tag";

/* No comment provided by engineer. */
"Rename Tag" = "Rename Tag";

